
[A_CreatureRedDragon H7Creature]
mName="Красный дракон"
mLore="Красные драконы – живое воплощение Арката, дракона огня, покровителя гномов. Эти исполненные магии огнедышащие существа, стоящие на страже Гримхейма, с легкостью обращают врагов в пепел.\n\nРедкие ресурсы для найма: \n1 ед. кристаллов драконьей крови."
